<unk>	0
<s>	0
</s>	0
c	-3.81594
f	-3.81594
h	-3.81594
i	-3.81594
k	-3.81594
l	-3.81594
m	-3.81594
p	-3.81594
q	-3.81594
s	-3.81594
t	-3.81594
w	-3.81594
y	-3.81594
d	-3.81596
e	-3.81596
g	-3.81596
n	-3.81596
o	-3.81596
v	-3.81596
a	-3.81597
b	-3.81597
r	-3.81597
u	-3.81597
x	-3.81597
z	-3.81597
▁	-3.81597
<pad>	0
