<unk>	0
<s>	0
</s>	0
C	-3.81594
F	-3.81594
H	-3.81594
I	-3.81594
K	-3.81594
L	-3.81594
M	-3.81594
P	-3.81594
Q	-3.81594
S	-3.81594
T	-3.81594
W	-3.81594
Y	-3.81594
D	-3.81596
E	-3.81596
G	-3.81596
N	-3.81596
O	-3.81596
V	-3.81596
A	-3.81597
B	-3.81597
R	-3.81597
U	-3.81597
X	-3.81597
Z	-3.81597
▁	-3.81597
<pad>	0
